{
  "restaurants": [
    {
      "name": "Varra",
      "category": "Mediterránea",
      "address": "Hermosilla, 7 (Madrid).",
      "price": "50 €",
      "rating": 4.7,
      "description":"Hace unas semanas, abría sus puertas la casa de comidas que los vecinos del barrio de Salamanca se merecen. Es ideal para picar algo en barra, comer algo informal en mesas altas o disfrutar de un buen banquete castizo sentados a mesa y mantel. Su nombre es Varra y antes de terminar de inaugurar todos espacios ya se había convertido en el punto de encuentro gourmet para sibaritas con antojos tradicionales. Aquí, Jorge Velasco y Joaquín Serrano comienzan su aventura en solitario y han orquestado una propuesta gastronómica vinculada a la estacionalidad y los platos clásicos del recetario español. En su carta triunfan la cremosa tortilla de patatas y los platos de cuchara. También son irresistibles el bikini de cecina y cheddar ahumado o el crujiente de oreja brava, uno de los 'best sellers' de la casa.",
      "url":"https://varrarestaurante.com/",
      "latitud": 40.42679,
      "longitud": -3.68833
    },
    {
      "name": "Zíngara",
      "category": "Vegetariana",
      "address": "Plaza de las Salesas, 8.",
      "price": "45 €",
      "rating": 4.6,
      "description": "Ubicado en el encantador barrio de las Salesas , Zíngara es de los restaurantes que más han sorprendido en los últimos meses en la capital. A pesar de presentar una propuesta vegetariana, su carta y el divertido ambiente que reúne a lo más granado de la sociedad capitalina han conseguido seducir a todos los carnívoros de pro. Además del punto vegetal, destaca el toque nómada y de espíritu libre que caracteriza a la cultura gitana en la que se inspira. Remolacha y yogur en ensalada, 'saam' coreano de paté de almendras o milanesa de berenjena son algunos de los éxitos cosechados por este novísimo. Un punto extra a favor es la coctelería, desarrollada de la mano de Mario Villalón, Roberto Castán y François Monti, al frente de Angelita y Amarguería, iconos de la mixología en Madrid.",
      "url": "https://zingaramadrid.com/",
      "latitud": 40.42392,
      "longitud": -3.69468
    },
    {
      "name": "Barracuda MX",
      "category": "Mejicana",
      "address": "Calle Valenzuela, 7",
      "price": "15 €",
      "rating": 4.9,
      "description": "Barracuda MX es la segunda oportunidad del chef Roberto Ruiz. Con su último restaurante, Punto MX, consiguió la primera estrella Michelin para un restaurante mexicano en Europa, aunque tuvo que cerrar tras la pandemia. En este proyecto nos trasportar a la costa pacífica mexicana a través de los pescados crudos, salsas cítricas y frituras.",
      "url": "https://barracudamx.es/",
      "latitud": 40.41922,
      "longitud": -3.68927
    },
    {
      "name": "Can Chan Chán",
      "category": "Mejicana",
      "address": "Serrano, 47",
      "price": "80 €",
      "rating": 4.9,
      "description": "Con Can Chan Chán, el chef Roberto Ruiz celebra su amor por Madrid y alrededores sin renunciar a los clásicos de su tierra natal. Una fusión maestra de pasión mexicana y materia prima española con la que combinar ambos lados del Atlántico. Además, Roberto Ruiz revisita sus proyectos anteriores -es el décimo que emprende tras crear éxitos como Punto MX, Barracuda o Salón Cascabel- para aplicar todo lo que ha aprendido de ellos, tanto gastronómica como empresarialmente. Este nuevo restaurante de cocina mexicana no tradicional es el más personal para el chef, que con esta apertura celebra sus veinte años viviendo en España y diez enchilándola.",
      "url": "http://www.canchanchan.es/",
      "latitud": 40.43035,
      "longitud": -3.68749
    },
    {
      "name": "Qú",
      "category": "Mediterránea",
      "address": "Sevilla, 2",
      "price": "90 €",
      "rating": 4.4,
      "description": "Los hermanos Sandoval continúan extendiéndose por la ciudad de Madrid con la apertura de este restaurante ubicado en el hotel JW Marriott. En este nuevo proyecto, el chef continúa su apuesta por la cocina tradicional española, pero le da un toque más cosmopolita e internacional para atraer las miradas de todos los turistas que se alojan por la lujosa Plaza de Canalejas. Qú tiene una cocina honesta, de producto, que combina grandes clásicos de la familia como su icónico 'cochinillo lacado'–sello inconfundible de la casa–, con diferentes platos con verduras y hortalizas procedentes de su propio huerto en El Jaral de la Mira (Agrolab) como la eensalada de la huerta del Escoriale. Además, destacan otras elaboraciones como el solomillo Wellington y los escabeches.",
      "url": "https://restaurantequ.com/",
      "latitud": 40.41699,
      "longitud": -3.7006
    },
    {
      "name": "Hotaru",
      "category": "Japonesa",
      "address": "Alcalá, 99",
      "price": "70 €",
      "rating": 4.6,
      "description": "El japonés que está agitando la ciudad tiene influencia mexicana. El Grupo Costeño, con origen en México, ha abierto uno de los restaurantes de los que todo el mundo habla en Madrid por el nivel que tiene su barra de sushi. En ella, el chef Alejandro Pérez y su equipo de chefs, realizan un exquisito trabajo de corte y preparación de nigiris, sashimis, makis... Sentarse en ella es puro espectáculo. Para complementar su oferta de pescado crudo, tienen una selección de platos elaborados en robata.",
      "url": "http://hotarumadrid.com/",
      "latitud": 40.42168,
      "longitud": -3.68370
    },
    {
      "name": "Ugo Chan",
      "category": "Japonesa",
      "address": "Félix Boix, 6",
      "price": "120 €",
      "rating": 4.8,
      "description": "Otro que tuvo motivos para celebrar tras la entrega de nuevas Michelin en España fue Hugo Muñoz, el cocinero al frente de Ugo Chan. El restaurante madrileño ha recibido su primera estrella y aunque nosotros conocemos bien su cocina, donde nos muestra su particular visión de la cocina japonesa, es una muy buena excusa para revisitarlo. Sin duda una de las grandes aperturas del 2022 que seguirá cosechando éxitos este nuevo año.",
      "url": "https://ugochan.com/",
      "latitud": 40.46336,
      "longitud": -3.68769
    },
    {
      "name": "La Pizzería",
      "category": "Italiana",
      "address": "Calle del Barquillo, 20",
      "price": "60 €",
      "rating": 4.7,
      "description": "En La Pizzería triunfan tanto sus pizzas ligeras, con una salsa de tomate de acidez perfecta, hechas en horno; como sus pastas caseras y elaboradas a mano (especial atención a los gnnocchi con ragú de ternera). Tiene una carta sucinta, concisa y que no se prolonga en pizzas imposibles con más de ocho ingredientes, lo cual casi asegura que lo que hacen, lo hacen muy bien.",
      "url": "https://www.lapizzeriamadrid.com/",
      "latitud": 40.42197,
      "longitud": -3.69555
    },
    {
      "name": "Bel Mondo",
      "category": "Italiana",
      "address": "Calle de Velázquez, 39",
      "price": "35 €",
      "rating": 4.5,
      "description": "Desde que abrió Bel Mondo, el primer restaurante que el grupo Big Mamma en España, se convirtió en uno de los restaurantes italianos de Madrid de referencia. La comida, por supuesto, es tan dogmáticamente italiana como lo exige un restaurante italiano de Italia (a pesar de ser una cadena de origen francés). Juega con una decoración excesiva que parece el escenario de una película romántica rodada en Little Italy, pero su autenticidad llega hasta sus trabajadores, la mayoría son originarios del país de la carbonara sin nata. Ah, y la foto de la pasta carbonara en la rueda de queso no puede faltar en tu feed.",
      "url": "https://bigmammagroup.com/fr/trattorias/bel-mondo",
      "latitud": 40.42621,
      "longitud": -3.68388
    },
    {
      "name": "Level Veggie Bistro",
      "category": "Vegetariana",
      "address": "Avenida de Menéndez Pelayo, 61",
      "price": "40 €",
      "rating": 4.9,
      "description": "En este pequeño rincón que mira al Retiro, Fabrizio y Julie regentan una cocina que hace virguerías con recetas veganas y alternativas crudiveganas. Basta con echar un vistazo a su carta para saber que aquí impera el sentido común en los precios y en la selección de productos, y todo bajo el sol de la sostenibilidad culinaria: profiteroles de yuca con salsa huancaína, falafel con zanahoria y semillas de girasol o el papillote de setas.",
      "url": "https://www.levelbistro.es/",
      "latitud": 40.41583,
      "longitud": -3.67693
    }
  ]
  }
  